//
//  Root.strings
//  http://www.inappsettingskit.com
//
//  Copyright (c) 2009-2010:
//  Luc Vandal, Edovia Inc., http://www.edovia.com
//  Ortwin Gentz, FutureTap GmbH, http://www.futuretap.com
//  All rights reserved.
// 
//  It is appreciated but not required that you give credit to Luc Vandal and Ortwin Gentz, 
//  as the original authors of this code. You can give credit in a blog post, a tweet or on 
//  a info page of your app. Also, the original authors appreciate letting them know if you use this code.
//
//  This code is licensed under the BSD license that is available at: http://www.opensource.org/licenses/bsd-license.php
//
"GENERAL_SETTINGS" = "General Settings";
"ADVANCED_SETTINGS" = "Advanced Settings";
"EXPORT_SIZE" = "Export Image Size";
"SOUND_EFFECT" = "Sound Effect";
"RESTORE_IMAGE_FOR_REBOOT" = "Restore Image for Reboot";

"GUIDE" = "Guide";
"TOUR" = "Feature Tour";
"TUTORIAL" = "How to take Faking Miniature Pics";
"FEEDBACK" = "Send Me Feedback!";

"CONTACT" = "Contact";
"JOIN_FACEBOOK" = "Join to Facebook Page";

"CREDIT" = "Credit";


"BLUR_QUALITY" = "Blur Quality";
"BLUR_QUALITY_VERY_HIGH" = "Very High";
"BLUR_QUALITY_HIGH" = "High";
"BLUR_QUALITY_NORMAL" = "Normal";
"BLUR_QUALITY_LOW" = "Low and Fast (for old devices)";

"BRIGHTNESS_MODE" = "Brightness Mode";
"BRIGHTNESS_MODE_BRIGHTNESS" = "Use Brightness";
"BRIGHTNESS_MODE_GAMMA" = "Use Gamma";